module.exports = {
    CITYS: ["地区不限", "北京市", "上海市", "深圳市", "广州市", "杭州市", "成都市", "南京市", "武汉市", "西安市", "厦门市", "长沙市", "苏州市", "天津市", "重庆市", "郑州市", "青岛市", "合肥市", "福州市", "济南市", "大连市", "珠海市", "无锡市", "佛山市", "东莞市", "宁波市", "常州市", "沈阳市", "石家庄市", "昆明市", "南昌市", "南宁市", "哈尔滨市", "海口市", "中山市", "惠州市", "贵阳市", "长春市", "太原市", "嘉兴市", "泰安市", "昆山市", "烟台市", "兰州市", "泉州市"],
    SITES: [{
        name: "来源不限",
        value: "0-1-2"
    }, {
        name: "智联招聘",
        logo: "logo_zhilian.png",
        value: 0
    }, {
        name: "前程无忧",
        logo: "logo_qianchengwuyou.png",
        value: 1
    }, {
        name: "猎聘网",
        logo: "logo_liepin.png",
        value: 2
    }, {
        name: "BOOS直聘",
        logo: 'logo_boss.png',
        value: 3
    }]
}